/* Localized versions of Info.plist keys */

CFBundleDisplayName = "Monolingual";
CFBundleGetInfoString = "Monolingual Versiunea 1.6.8, Copyleft 2001, 2002 J. Schrier, 2004-2015 Ingmar Stein";
NSHumanReadableCopyright = "Copyleft 2001, 2002 J. Schrier, 2004-2015 Ingmar Stein.\nPublicat sub LICENȚA PUBLICĂ GENERALĂ GNU.";
